dahanzimin/micropython/ports/esp32/boards/MixGo_4MB_LIBS/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MG_4MB Libs"
#define MICROPY_HW_MCU_NAME "ESP32"
